{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"de":261,"Ġe":262,"Ġde":263,"Ġl":264,"os":265,"Ġp":266,"Ġa":267,"Ġc":268,"er":269,"en":270,"ar":271,"Ġs":272,"es":273,"on":274,"as":275,"ci":276,"ue":277,"an":278,"or":279,"ad":280,"Ġla":281,"que":282,"Ġm":283,"un":284,"Ã³":285,"Ġen":286,"al":287,"Ġque":288,"re":289,"in":290,"Ġel":291,"Ġt":292,"st":293,"Ġy":294,"ÃŃ":295,"Ġh":296,"ent":297,"Ġun":298,"ic":299,"Ġcon":300,"Ã¡":301,"Ġn":302,"Ã³n":303,"id":304,"ra":305,"ro":306,"Ġd":307,"Ġse":308,"Ġf":309,"om":310,"Ġlos":311,"ĠE":312,"ti":313,"Ġv":314,"Ġsu":315,"ta":316,"Ġes":317,"ciÃ³n":318,"âĢ":319,"te":320,"Ġdel":321,"ol":322,"ado":323,"Ġre":324,"ri":325,"am":326,"Ã©":327,"Ġin":328,"Ġha":329,"le":330,"Ġpar":331,"res":332,"Ġo":333,"to":334,"do":335,"Ġest":336,"Ã±":337,"is":338,"Ġal":339,"Ġpor":340,"ĠP":341,"ĠC":342,"Ġlas":343,"Ġcom":344,"ÃŃa":345,"bi":346,"ĠA":347,"ĠL":348,"ec":349,"mp":350,"Ġg":351,"Ġuna":352,"Ġno":353,"di":354,"ĠM":355,"ĠS":356,"la":357,"ist":358,"ur":359,"ab":360,"it":361,"il":362,"Ġb":363,"Ġpara":364,"qu":365,"ente":366,"Ġpro":367,"cion":368,"ul":369,"Ãº":370,"Ã¡s":371,"ĠâĢ":372,"ero":373,"ica":374,"cia":375,"el":376,"ma":377,"ch":378,"Ġdes":379,"ter":380,"ada":381,"ir":382,"io":383,"ig":384,"ido":385,"tr":386,"Ġcu":387,"da":388,"âĢĿ":389,"pa":390,"Ġac":391,"Ġlo":392,"ĠâĢľ":393,"ia":394,"Ġex":395,"at":396,"Ġ2":397,"ĠmÃ¡s":398,"mo":399,"Ġ1":400,"se":401,"idad":402,"lo":403,"ĠT":404,"ĠG":405,"ĠB":406,"ien":407,"Ġ(":408,"Ġme":409,"den":410,"ie":411,"go":412,"ĠEl":413,"us":414,"Ġcomo":415,"era":416,"ĠR":417,"ĠD":418,"Ġdi":419,"Ġmu":420,"tiv":421,"Ġi":422,"ce":423,"ran":424,"tor":425,"Ġto":426,"Ġj":427,"ales":428,"ados":429,"Ã¡n":430,"Ġan":431,"ico":432,"ando":433,"Ġper":434,"ciones":435,"00":436,"iz":437,"ento":438,"aj":439,"tos":440,"Ġso":441,"bre":442,"tes":443,"tu":444,"ĠLa":445,"ĠF":446,"aciÃ³n":447,"ida":448,"iÃ³n":449,"ĠaÃ±":450,"ĠN":451,"Ġle":452,"oc":453,"ici":454,"gu":455,"iv":456,"tra":457,"Ġsus":458,"ier":459,"Ġres":460,"ru":461,"mos":462,"ues":463,"Ġap":464,"ante":465,"tar":466,"ĠI":467,"ras":468,"bl":469,"des":470,"mi":471,"pe":472,"ĠJ":473,"Ã©n":474,"ĠEn":475,"Ġent":476,"Ġser":477,"Ġ\"":478,"ambi":479,"ĠU":480,"ones":481,"cu":482,"ca":483,"Ġpa":484,"Ġtra":485,"Ġpres":486,"paÃ±":487,"dad":488,"Ġqu":489,"Ġpre":490,"ten":491,"ĠH":492,"co":493,"ador":494,"um":495,"ez":496,"der":497,"Ġpo":498,"Ãºn":499,"ĠV":500,"con":501,"Ġimp":502,"Ġma":503,"encia":504,"rim":505,"uer":506,"Ġpas":507,"Ġar":508,"ĠEs":509,"du":510,"Ġas":511,"tro":512,"Ġsin":513,"ari":514,"no":515,"Ġpero":516,"Ġexp":517,"âĢĿ,":518,"Ġcas":519,"gun":520,"01":521,"ĠaÃ±os":522,"Ġca":523,"ĠEst":524,"Ġsi":525,"ara":526,"ber":527,"ver":528,"Ã©s":529,"Ġten":530,"mente":531,"Ġentre":532,"Ġpr":533,"ble":534,"za":535,"ora":536,"ĠO":537,"Ġemp":538,"cl":539,"ano":540,"ana":541,"dos":542,"ill":543,"ga":544,"ens":545,"Ġeste":546,"Ġlle":547,"tas":548,"ces":549,"aba":550,"po":551,"âĢĿ.":552,"ÃŃt":553,"ĠY":554,"Ġpol":555,"Ġcomp":556,"na":557,"uev":558,"ambiÃ©n":559,"adas":560,"Ġhan":561,"Ġsobre":562,"Ġcons":563,"Ġsol":564,"im":565,"ac":566,"Ġte":567,"ÃŃs":568,"Ġpue":569,"iden":570,"gar":571,"cial":572,"Ġtien":573,"Ġman":574,"ba":575,"for":576,"entes":577,"ista":578,"me":579,"Ġprim":580,"per":581,"tros":582,"icos":583,"bier":584,"Ġdis":585,"Ġr":586,"Ġinter":587,"Ġab":588,"cer":589,"oy":590,"ario":591,"Ġdos":592,"Ġ201":593,"br":594,"Ġson":595,"los":596,"son":597,"Ġcre":598,"itu":599,"Ġfor":600,"lan":601,"enta":602,"ĠtambiÃ©n":603,"pu":604,"ores":605,"asta":606,"ismo":607,"Ġmo":608,"aron":609,"Ġsal":610,"osi":611,"Ġfin":612,"Ġesc":613,"mas":614,"Ġau":615,"ina":616,"je":617,"Ġya":618,"baj":619,"fer":620,"ĠestÃ¡":621,"Ġob":622,"Ġci":623,"ech":624,"Ġhay":625,"pon":626,"Ġmuch":627,"ĠCon":628,"iemp":629,"ĠAl":630,"ĠUn":631,"Ġmar":632,"Ġdesde":633,"Ġor":634,"eg":635,"amente":636,"Ġju":637,"Ġfue":638,"amos":639,"icas":640,"Ġver":641,"Ġcar":642,"miento":643,"jo":644,"Ġco":645,"Ġnuev":646,"Ġesta":647,"les":648,"Ġtodo":649,"Ġam":650,"tivo":651,"idos":652,"),":653,"cional":654,"man":655,"ĠLos":656,"he":657,"uro":658,"ĠIn":659,"Ġperson":660,"Ġ3":661,"por":662,"Ġtan":663,"dr":664,"par":665,"ÃŃn":666,"ĠpolÃŃt":667,"ÃŃas":668,"las":669,"ĠÂ":670,"Ġli":671,"Ġni":672,"ve":673,"cul":674,"Ġhab":675,"ven":676,"esti":677,"bil":678,"obier":679,"fici":680,"ÃŃan":681,"cias":682,"Ġcuando":683,"Ġmuy":684,"paÃ±a":685,"vi":686,"cio":687,"Ġmill":688,"min":689,"Ġmedi":690,"rec":691,"das":692,"Ġmay":693,"\",":694,"entos":695,"Ġhasta":696,"antes":697,"uel":698,"Ġcor":699,"Ġcontra":700,"Ġtrabaj":701,"Ãºl":702,"ena":703,"Ġmun":704,"gra":705,"Ġgran":706,"tado":707,"Ġdeci":708,"Ġpart":709,"Ġmen":710,"ĠpaÃŃs":711,"Ġrec":712,"ona":713,"Ġah":714,"Ġcol":715,"Ġprop":716,"Ġmi":717,"jer":718,"ing":719,"Ġporque":720,"Ġpe":721,"Ġsig":722,"able":723,"obierno":724,"gan":725,"Ãºlti":726,"if":727,"uros":728,"Ġter":729,"Ãºbl":730,"eces":731,").":732,"Ġtiene":733,"ĠDe":734,"Ġmillones":735,"qui":736,"Ġ19":737,"aliz":738,"Ġcan":739,"lam":740,"ĠaÃ±o":741,"Ġfu":742,"Ġaf":743,"ĠÃ©":744,"ĠÂ¿":745,"arse":746,"ĠNo":747,"ren":748,"ĠÃºlti":749,"Ġnos":750,"so":751,"Ġad":752,"duc":753,"idades":754,"adr":755,"ĠMar":756,"ener":757,"arios":758,"ĠPero":759,"ust":760,"Ġcal":761,"em":762,"tura":763,"tal":764,"iones":765,"Ġsolo":766,"ay":767,"ino":768,"emos":769,"Ġseg":770,"Ġcam":771,"ios":772,"Ġpresiden":773,"av":774,"Ġlu":775,"000":776,"\".":777,"cal":778,"car":779,"ĠEspaÃ±a":780,"Ġop":781,"lar":782,"tir":783,"istas":784,"udi":785,"Ġtras":786,"ĠpÃºbl":787,"udad":788,"Ġbi":789,"Ġreg":790,"bo":791,"ja":792,"Ġdon":793,"Ġeuros":794,"atal":795,"Ġhace":796,"Ġmej":797,"ĠGobierno":798,"Ġcos":799,"lic":800,"ion":801,"ĠAn":802,"adores":803,"Ã±o":804,"eci":805,"anos":806,"Ġparte":807,"tiva":808,"ĠSe":809,"ud":810,"cha":811,"vo":812,"cip":813,"Ġem":814,"Ġ4":815,"Ã³m":816,"Ġdirec":817,"Ġay":818,"ris":819,"stitu":820,"Ġcent":821,"Ġhacer":822,"urante":823,"Ġro":824,"Ġpuede":825,"unto":826,"Ġmayor":827,"Ġvez":828,"Ġempres":829,"adrid":830,"Ã©r":831,"Ġuno":832,"gen":833,"Ġdic":834,"Ã±a":835,"dem":836,"ura":837,"xi":838,"Ġdonde":839,"ed":840,"tÃ³":841,"zo":842,"puÃ©s":843,"Ġera":844,"rib":845,"Ġesp":846,"Ġinv":847,"iÃ³":848,"Ġposi":849,"paÃ±ol":850,"Ġsegu":851,"arÃ¡":852,"va":853,"og":854,"ita":855,"Ġpasado":856,"Ġcambi":857,"Ġsec":858,"uso":859,"ĠPor":860,"Ġalgun":861,"endo":862,"unque":863,"et":864,"ĠMadrid":865,"Ġmes":866,"Ġtres":867,"ĠK":868,"tras":869,"ton":870,"Ġ200":871,"ular":872,"ĠCom":873,"ĠhabÃŃa":874,"Ġsido":875,"Ġfun":876,"oco":877,"oci":878,"Ġtiemp":879,"Ġtodos":880,"Ġdef":881,"arc":882,"Ġahora":883,"pues":884,"Ġ5":885,"til":886,"Ġne":887,"Ġmin":888,"Ġforma":889,"Ġcer":890,"Ġof":891,"gr":892,"idas":893,"Ġciudad":894,"Ġfuer":895,"sta":896,"ĠespaÃ±ol":897,"Ġprimer":898,"Ġrep":899,"ual":900,"ĠRe":901,"ecto":902,"li":903,"Ġviv":904,"Ġnues":905,"ĠW":906,"Ġfal":907,"Ġecon":908,"Ġese":909,"teri":910,"Ġoc":911,"nos":912,"uen":913,"itar":914,"Ġthe":915,"Ġmenos":916,"Ġhech":917,"vis":918,"Ġdeb":919,"laciÃ³n":920,"Ġconf":921,"Ġactu":922,"Ġinfor":923,"ĠdespuÃ©s":924,"Ġotros":925,"oria":926,"ala":927,"lica":928,"bar":929,"Ġmejor":930,"ĠâĢĶ":931,"Ġreci":932,"Ġpresidente":933,"can":934,"Ġw":935,"Ġch":936,"Ġmis":937,"Ã¡t":938,"Ġelec":939,"tan":940,"atro":941,"ĠsegÃºn":942,"siÃ³n":943,"Ġhist":944,"Ġna":945,"gos":946,"unta":947,"Ġmundo":948,"ital":949,"Ġdurante":950,"ĠSan":951,"Ġcin":952,"ĠCh":953,"tre":954,"Ġcada":955,"ami":956,"Ġpla":957,"iste":958,"ord":959,"ĠLas":960,"aban":961,"tur":962,"Ġincl":963,"uda":964,"Ġles":965,"ide":966,"Ġcaso":967,"Ġbien":968,"stru":969,"sa":970,"Ġneces":971,"Ġvida":972,"Ġgener":973,"demÃ¡s":974,"ĠdÃŃa":975,"âĢĶ":976,"Ġra":977,"ias":978,"Ġmom":979,"Ġpu":980,"ĠSu":981,"Ġtran":982,"Ġtiempo":983,"ĠestÃ¡n":984,"Ġval":985,"Ġmismo":986,"Ġesa":987,"Ġtu":988,"quier":989,"eron":990,"cil":991,"dido":992,"quÃŃ":993,"Ġev":994,"Ġcomun":995,"Ġsent":996,"Ã©c":997,"alidad":998,"taciÃ³n":999,"Ġ6":1000,"bilidad":1001,"pen":1002,"Ġsoci":1003,"Ġante":1004,"Ġedi":1005,"gres":1006,"Ġhi":1007,"tivos":1008,"Ġden":1009,"Ġpersonas":1010,"Ġdej":1011,"Ġantes":1012,"cho":1013,"Ġsab":1014,"tores":1015,"Ġprin":1016,"iempre":1017,"amil":1018,"ĠPar":1019,"Ġeso":1020,"Ġvol":1021,"ers":1022,"Ġri":1023,"Ġpes":1024,"Ġprimera":1025,"Ġfr":1026,"Ġplan":1027,"ĠEuro":1028,"Ġase":1029,"Ġven":1030,"Ġsocial":1031,"Ġotro":1032,"Ġprincip":1033,"iendo":1034,"Ġbaj":1035,"tin":1036,"Ġimpor":1037,"cen":1038,"Ġban":1039,"tel":1040,"Ġgra":1041,"Ġrespon":1042,"Ġhecho":1043,"ĠCar":1044,"Ġgru":1045,"tados":1046,"Ġquien":1047,"Ġespe":1048,"uy":1049,"Ã±os":1050,"Ġvo":1051,"jos":1052,"Ġllev":1053,"Ġunos":1054,"ĠasÃŃ":1055,"Ġmucho":1056,"Ġprof":1057,"almente":1058,"ros":1059,"ge":1060,"..":1061,"ece":1062,"ĠAr":1063,"Ġpartido":1064,"Ġhom":1065,"Ġapar":1066,"Ġva":1067,"El":1068,"ĠpolÃŃtica":1069,"Ġtoda":1070,"zar":1071,"ace":1072,"Ġaunque":1073,"ene":1074,"Ġcap":1075,"Ġmer":1076,"Ġpl":1077,"Ġpel":1078,"Ġfamil":1079,"raciÃ³n":1080,"ea":1081,"Ġtrans":1082,"Ġresul":1083,"eros":1084,"Ġmujer":1085,"ĠLo":1086,"Ġdist":1087,"Ġ7":1088,"Ġins":1089,"aje":1090,"ĠÃ":1091,"Ġinf":1092,"Ġentr":1093,"Ġsiempre":1094,"che":1095,"Ġmomento":1096,"unci":1097,"ÃŃcul":1098,"Ġproble":1099,"dic":1100,"ĠsÃŃ":1101,"Ġalgo":1102,"bir":1103,"dida":1104,"cciÃ³n":1105,"Ġir":1106,"ĠquÃ©":1107,"Ġlleg":1108,"Ġllam":1109,"Ġsitu":1110,"ok":1111,"Ã³mo":1112,"Ġrecu":1113,"Ġdere":1114,"Ġjue":1115,"tante":1116,"Ġnuevo":1117,"icia":1118,"Ġequi":1119,"Ġsino":1120,"Ġtanto":1121,"Ġproy":1122,"Ġsegun":1123,"Ġconv":1124,"Ġ-":1125,"La":1126,"Ġcul":1127,"Ġti":1128,"Ġpues":1129,"ĠÃ©l":1130,"olu":1131,"Ġsub":1132,"Ġcual":1133,"ĠLe":1134,"quel":1135,"cios":1136,"ĠAs":1137,"Ãºs":1138,"ĠPP":1139,"Ġpri":1140,"lu":1141,"Ġsuper":1142,"entar":1143,"Ġpon":1144,"ĠaquÃŃ":1145,"Ġgan":1146,"Ġtr":1147,"Ġpodr":1148,"pos":1149,"ecu":1150,"Ġvis":1151,"ĠVal":1152,"Ġproduc":1153,"Ġbar":1154,"amiento":1155,"Ġotra":1156,"mar":1157,"Ġseguir":1158,"icaciÃ³n":1159,"entras":1160,"Ġcuenta":1161,"van":1162,"Ġellos":1163,"ĠdÃŃas":1164,"Ġ8":1165,"Ġmon":1166,"Ã³r":1167,"cre":1168,"Ġve":1169,"ĠseÃ±":1170,"Ġconse":1171,"Ġcab":1172,"Ġserv":1173,"Ġu":1174,"ban":1175,"ĠSi":1176,"ele":1177,"Ġ10":1178,"Ġref":1179,"ĠEste":1180,"Ġ20":1181,"Ġbas":1182,"Ġorgan":1183,"Ġestudi":1184,"Ġlugar":1185,"ĠDes":1186,"Ġestos":1187,"ĠPa":1188,"ceso":1189,"Ġnor":1190,"dia":1191,"Ġtienen":1192,"Ġcasi":1193,"Ġpoco":1194,"Ġher":1195,"Ġtrabajo":1196,"eno":1197,"ĠQ":1198,"ĠJos":1199,"ĠeconÃ³m":1200,"Ġqued":1201,"ho":1202,"Ġinvesti":1203,"arias":1204,"fic":1205,"Ġvi":1206,"Ġeuro":1207,"diÃ³":1208,"Ġfo":1209,"Ġcuatro":1210,"Ġhor":1211,"ĠEstado":1212,"ancia":1213,"cos":1214,"vers":1215,"tic":1216,"Ġpoder":1217,"arcel":1218,"Ġtar":1219,"zas":1220,"Ġescri":1221,"ĠFran":1222,"cado":1223,"cri":1224,"eraciÃ³n":1225,"duci":1226,"Ġotras":1227,"arro":1228,"ĠCas":1229,"wit":1230,"Ġ9":1231,"Ġide":1232,"and":1233,"Ġeje":1234,"Ġrecon":1235,"ĠCu":1236,"ĠRo":1237,"anza":1238,"mana":1239,"ivers":1240,"amp":1241,"Ġmil":1242,"tido":1243,"ya":1244,"Ġmal":1245,"ieron":1246,"201":1247,"untos":1248,"terior":1249,"Ġhoy":1250,"Ġautor":1251,"Ġrela":1252,"Ġayer":1253,"ĠMan":1254,"Ġda":1255,"erv":1256,"cur":1257,"fr":1258,"risis":1259,"Ġcr":1260,"cas":1261,"ern":1262,"Ġz":1263,"mpl":1264,"witter":1265,"ep":1266,"Ġag":1267,"Ġapro":1268,"aria":1269,"eo":1270,"ĠÃºn":1271,"izaciÃ³n":1272,"Ġaquel":1273,"atos":1274,"Ġ15":1275,"Ġhaber":1276,"Ġcrisis":1277,"Ġdice":1278,"ĠprÃ³":1279,"Ġdifer":1280,"Ġmeses":1281,"ĠLu":1282,"Ġnada":1283,"Ġleg":1284,"ĠÃ¡":1285,"ĠMe":1286,"ĠpÃºblico":1287,"illa":1288,"ĠpaÃŃses":1289,"oso":1290,"ensa":1291,"Ġhistoria":1292,"Ġembar":1293,"Ġtom":1294,"Ġgu":1295,"gur":1296,"ĠUna":1297,"Ġexplica":1298,"icio":1299,"ama":1300,"bol":1301,"Ġejemp":1302,"omin":1303,"Ġcier":1304,"Ġint":1305,"ut":1306,"iem":1307,"Ġfinal":1308,"ril":1309,"rist":1310,"Ġexper":1311,"bro":1312,"ĠPS":1313,"Ġhum":1314,"cuent":1315,"ĠNe":1316,"arcelona":1317,"pre":1318,"Ġtener":1319,"Ġmuchos":1320,"ies":1321,"ÃŃst":1322,"Ġestado":1323,"Ġprofes":1324,"Ġdecl":1325,"Ġnego":1326,"Ġbus":1327,"ĠcompaÃ±":1328,"ĠlÃŃ":1329,"Ġrepres":1330,"Ġgente":1331,"Ġgrupo":1332,"ĠPara":1333,"Ġdest":1334,"ĠX":1335,"Ġley":1336,"Ġef":1337,"rig":1338,"Ġmedio":1339,"Ġmad":1340,"ĠTwitter":1341,"Ġtor":1342,"Ġand":1343,"Ġembargo":1344,"ĠademÃ¡s":1345,"bles":1346,"ĠPA":1347,"Ãį":1348,"Ġpens":1349,"ĠZ":1350,"book":1351,"âĢĻ":1352,"Ġpresent":1353,"Ġgrandes":1354,"Ġdoc":1355,"Ġsea":1356,"Ġhu":1357,"unca":1358,"Ġquier":1359,"Ġig":1360,"tad":1361,"tamente":1362,"Ġalgunos":1363,"ĠCatal":1364,"ĠcÃ³mo":1365,"acebook":1366,"Ġdar":1367,"ito":1368,"ĠBarcelona":1369,"Ġpubl":1370,"Ġlar":1371,"Ġespecial":1372,"Ġdirector":1373,"Ġacuer":1374,"gua":1375,"Ġequipo":1376,"ĠFacebook":1377,"ard":1378,"bres":1379,"Ġobje":1380,"Ġencon":1381,"osiciÃ³n":1382,"ap":1383,"Ġbuen":1384,"be":1385,"maciÃ³n":1386,"Ġart":1387,"Ġsiste":1388,"oca":1389,"Ġrev":1390,"Ġparti":1391,"cis":1392,"cep":1393,"ĠnÃº":1394,"minist":1395,"onces":1396,"com":1397,"tica":1398,"erg":1399,"tivas":1400,"Ġgeneral":1401,"Ġdin":1402,"Ġnom":1403,"Ġpal":1404,"Ġsan":1405,"ÃŃo":1406,"ĠTo":1407,"ĠJosÃ©":1408,"izo":1409,"Ã³g":1410,"Ġdecir":1411,"ĠEL":1412,"all":1413,"osa":1414,"Ġestar":1415,"Ġcinco":1416,"teg":1417,"Ġcambio":1418,"ĠSin":1419,"Ġprogra":1420,"Ġmuer":1421,"Ġfrente":1422,"Ġtrata":1423,"ĠPo":1424,"Ġtemp":1425,"ific":1426,"Ġmientras":1427,"ares":1428,"bra":1429,"encias":1430,"Ġ0":1431,"ĠGu":1432,"Ġfe":1433,"Ġrealiz":1434,"oles":1435,"Ġhabl":1436,"aciones":1437,"Ġcasa":1438,"Ġconver":1439,"Ġtodas":1440,"Ġinvestig":1441,"edad":1442,"ÃįS":1443,"Ġfis":1444,"Ġvia":1445,"ĠÃģ":1446,"Ġale":1447,"arrol":1448,"Ã³lo":1449,"ĠMa":1450,"ĠPAÃįS":1451,"Ġapoy":1452,"Ġestaba":1453,"embre":1454,"Ġprov":1455,"ine":1456,"Ġfuera":1457,"Ġrefor":1458,"omÃŃa":1459,"Ġcomple":1460,"ĠsituaciÃ³n":1461,"Ġcapa":1462,"Ġencuent":1463,"Ġemple":1464,"ĠJu":1465,"Ġfir":1466,"ich":1467,"Ġpueden":1468,"dÃŃa":1469,"ĠnÃºm":1470,"Ġdijo":1471,"uc":1472,"Ġentonces":1473,"Ġminist":1474,"Ġ12":1475,"Ġcentro":1476,"Ġall":1477,"Ġvuel":1478,"ĠEuropa":1479,"erÃŃa":1480,"Ġhabi":1481,"Ġpos":1482,"Ġjug":1483,"Ġconstru":1484,"ĠCor":1485,"ĠprÃ³xi":1486,"Ġgas":1487,"ĠAm":1488,"ĠaÃºn":1489,"Ġcele":1490,"Ġpregun":1491,"eza":1492,"bor":1493,"ell":1494,"mit":1495,"tantes":1496,"No":1497,"tiÃ³":1498,"Ġanti":1499,"Ġinde":1500,"ĠAy":1501,"ables":1502,"Ġejemplo":1503,"Ġempresa":1504,"Ġnueva":1505,"rir":1506,"Ġdif":1507,"bas":1508,"pi":1509,"Ġcontin":1510,"cimiento":1511,"Ã¡c":1512,"Ġesper":1513,"Ġpeque":1514,"ĠÃºltimos":1515,"Ġsemana":1516,"ĠMi":1517,"Ġis":1518,"enci":1519,"Ġinterna":1520,"ĠMon":1521,"Ġllegar":1522,"Ġofici":1523,"Ġempresas":1524,"Ġpad":1525,"let":1526,"dir":1527,"Ġacab":1528,"Ġjust":1529,"moc":1530,"Ġveces":1531,"Ġafir":1532,"Ġeurope":1533,"Ġsistema":1534,"Ġcatal":1535,"bros":1536,"tun":1537,"dica":1538,"ria":1539,"ÃŃculo":1540,"ĠÃºltimo":1541,"ĠNew":1542,"ĠSeg":1543,"ĠmayorÃŃa":1544,"fe":1545,"icios":1546,"aran":1547,"Es":1548,"Ġestas":1549,"Ġcontro":1550,"ect":1551,"olog":1552,"anci":1553,"mientos":1554,"ĠEstados":1555,"Ġcosas":1556,"Ġat":1557,"Ġfalta":1558,"Ã¡r":1559,"riÃ³":1560,"Ġfoto":1561,"Ġcompar":1562,"mÃ³":1563,"hi":1564,"icip":1565,"isiÃ³n":1566,"Ġnunca":1567,"Ġproyecto":1568,"ĠNa":1569,"dio":1570,"Ġtrav":1571,"Ġdesarrol":1572,"Ġasegur":1573,"Ġexplic":1574,"Ġsos":1575,"Ġactiv":1576,"Ġur":1577,"Ġdesp":1578,"Ġperio":1579,"ment":1580,"ĠserÃ¡":1581,"Ġclar":1582,"Ġpermi":1583,"cionales":1584,"Ġru":1585,"Ġconoci":1586,"Ġincluso":1587,"sos":1588,"Ġacuerdo":1589,"Ġunas":1590,"Ġk":1591,"Ġcualquier":1592,"Ġnuestro":1593,"Ġmanera":1594,"iso":1595,"uÃ±a":1596,"gado":1597,"Ġhizo":1598,"arÃŃa":1599,"Ġ18":1600,"Ġinstitu":1601,"estiÃ³n":1602,"pular":1603,"Ġprev":1604,"Ġsecre":1605,"tis":1606,"tario":1607,"rado":1608,"quil":1609,"Ġnacional":1610,"Ġtal":1611,"entas":1612,"Ġparece":1613,"Ġresp":1614,"Ġencontr":1615,"OE":1616,"ĠPue":1617,"Ġmanten":1618,"demos":1619,"Ġfueron":1620,"dencia":1621,"Ġtipo":1622,"ĠvÃŃ":1623,"jecu":1624,"atur":1625,"Ġdinero":1626,"tenciÃ³n":1627,"gon":1628,"mento":1629,"Ġpunto":1630,"uridad":1631,"ior":1632,"cin":1633,"ĠnÃºmero":1634,"Ġdebe":1635,"Ġimpres":1636,"Ġella":1637,"cel":1638,"ĠtravÃ©s":1639,"vÃŃa":1640,"Ġhe":1641,"Ġ11":1642,"Ġrecor":1643,"Ġcomer":1644,"Ġdirig":1645,"Ġyo":1646,"blig":1647,"Ġmisma":1648,"Ġtele":1649,"Ġnov":1650,"Ġdo":1651,"Ġhacia":1652,"Ġbu":1653,"gura":1654,"Ġima":1655,"ral":1656,"avor":1657,"stas":1658,"Ġconside":1659,"Ġmujeres":1660,"graf":1661,"Ġrefer":1662,"Ġ30":1663,"Ġth":1664,"Ġgen":1665,"ola":1666,"rio":1667,"iciÃ³n":1668,"âĢ¦":1669,"Ġcapital":1670,"Ġsue":1671,"ectos":1672,"ental":1673,"ĠJo":1674,"isto":1675,"Ġhoras":1676,"adie":1677,"eta":1678,"Ġmunicip":1679,"Ġrecur":1680,"uesta":1681,"Ġaum":1682,"Ġsa":1683,"Ġoblig":1684,"ĠGener":1685,"Ġfran":1686,"Ġus":1687,"Ġempez":1688,"zÃ³":1689,"ĠSo":1690,"ĠtenÃŃa":1691,"vil":1692,"Ġcompe":1693,"chos":1694,"ĠBar":1695,"ĠTambiÃ©n":1696,"Ġfuncion":1697,"Ã¡tico":1698,"Ġlogr":1699,"didas":1700,"ha":1701,"Ġgust":1702,"ui":1703,"olo":1704,"Ã¡l":1705,"ĠmÃºs":1706,"Ġinst":1707,"Ġho":1708,"Ġcl":1709,"Ġexpres":1710,"Ġespa":1711,"Ġdesa":1712,"rez":1713,"ĠMu":1714,"Ġpartidos":1715,"ĠCi":1716,"Ġtotal":1717,"Ġproceso":1718,"Ġmode":1719,"Ġdeber":1720,"cidad":1721,"Ġ2011":1722,"ribu":1723,"Ġconta":1724,"enas":1725,"Ġsom":1726,"Ġfavor":1727,"uego":1728,"Ġindepen":1729,"Ġ14":1730,"itos":1731,"Ġelecciones":1732,"ĠAh":1733,"bos":1734,"tico":1735,"Ġello":1736,"abor":1737,"Ġfinanci":1738,"pel":1739,"Ġposible":1740,"ĠUnidos":1741,"ĠmÃ¡":1742,"Ġviol":1743,"mado":1744,"Ã¡f":1745,"Ġmercado":1746,"Ġade":1747,"Ġdemoc":1748,"gas":1749,"Ġba":1750,"Ġalcan":1751,"dan":1752,"nes":1753,"tada":1754,"Ġproblema":1755,"ror":1756,"cido":1757,"Ġdatos":1758,"Ġsector":1759,"Ġpuntos":1760,"Ġinteres":1761,"ĠediciÃ³n":1762,"ĠGeneral":1763,"Ġdeclar":1764,"tec":1765,"Ġimportante":1766,"ĠThe":1767,"Ġdistin":1768,"ĠCataluÃ±a":1769,"Ġfon":1770,"ible":1771,"uerra":1772,"Ġreun":1773,"eciÃ³":1774,"men":1775,"zado":1776,"...":1777,"Ġvic":1778,"ĠNews":1779,"ĠJuan":1780,"Ġgol":1781,"ĠCo":1782,"Ġigual":1783,"Ġobra":1784,"uela":1785,"Ġbajo":1786,"Ġcompro":1787,"ĠPSOE":1788,"Ġseis":1789,"cor":1790,"visiÃ³n":1791,"igo":1792,"puesto":1793,"ĠInter":1794,"adora":1795,"Ġliber":1796,"turo":1797,"dez":1798,"cribir":1799,"ne":1800,"letter":1801,"Ġocur":1802,"cula":1803,"eras":1804,"Ġpie":1805,"turas":1806,"Ġanunci":1807,"Ġcondi":1808,"ĠAyunta":1809,"Ġfamilia":1810,"Ġ13":1811,"ĠAdemÃ¡s":1812,"Ġdepor":1813,"Ġtrad":1814,"ciden":1815,"olÃ³g":1816,"cent":1817,"dal":1818,"Ġalcal":1819,"ĠAle":1820,"Ġrecuer":1821,"ĠpolÃŃtico":1822,"ono":1823,"rup":1824,"rar":1825,"Ġfil":1826,"Ġutil":1827,"ĠHa":1828,"ĠartÃŃculo":1829,"taciones":1830,"Ġsociedad":1831,"Ġgo":1832,"tion":1833,"En":1834,"Ġfi":1835,"ivel":1836,"Ġcaus":1837,"Ġmuchas":1838,"Ġhabr":1839,"ĠMo":1840,"Ã©cn":1841,"Ġrealidad":1842,"Ġol":1843,"Ġminu":1844,"Ġextra":1845,"Ġ25":1846,"Ġmor":1847,"Ġhora":1848,"Ġjunto":1849,"ĠEsta":1850,"Ġofre":1851,"Ġorden":1852,"dera":1853,"Ġacus":1854,"erio":1855,"Ġesto":1856,"Ġesos":1857,"ĠNewsletter":1858,"icÃŃa":1859,"th":1860,"gue":1861,"ÃŃf":1862,"Ġinm":1863,"Ġfiscal":1864,"mple":1865,"ribun":1866,"ron":1867,"Ġtempor":1868,"imo":1869,"tran":1870,"ĠSal":1871,"Ġ17":1872,"eric":1873,"ĠpodrÃŃa":1874,"vid":1875,"izar":1876,"Ġdocum":1877,"Ġ16":1878,"Ġvalor":1879,"Ġsigue":1880,"ulo":1881,"Ġpalab":1882,"ĠÃºltima":1883,"iva":1884,"ĠFern":1885,"Ġlabor":1886,"Ġrepresent":1887,"Ġnivel":1888,"iene":1889,"Ġ2010":1890,"Ġraz":1891,"dial":1892,"ex":1893,"Ã¡m":1894,"Ġneg":1895,"Ġpen":1896,"mpli":1897,"Ġcontr":1898,"Ġnoche":1899,"Ġsupon":1900,"Ġexist":1901,"usiÃ³n":1902,"Ġrespons":1903,"iniÃ³n":1904,"Ġzona":1905,"ĠDesde":1906,"tÃ¡n":1907,"und":1908,"Ġpuer":1909,"Ġfac":1910,"ĠAsÃŃ":1911,"Ġproblemas":1912,"Ġarti":1913,"inos":1914,"Ġcolec":1915,"Ġcalle":1916,"Ġsegundo":1917,"inas":1918,"icamente":1919,"Ġtendr":1920,"ial":1921,"fa":1922,"Ġfuturo":1923,"bal":1924,"bado":1925,"ts":1926,"ilo":1927,"ivil":1928,"zos":1929,"ĠPuedes":1930,"ĠDi":1931,"leg":1932,"tiene":1933,"ĠSegÃºn":1934,"Ġencar":1935,"Ġpropio":1936,"Ġsuscribir":1937,"var":1938,"Ġbal":1939,"Ġfra":1940,"ĠdifÃŃ":1941,"ques":1942,"Ġlocal":1943,"Ġasegura":1944,"Ġconven":1945,"Ġmos":1946,"ĠAd":1947,"ingun":1948,"dades":1949,"ducir":1950,"tera":1951,"cÃŃa":1952,"ima":1953,"Ġquiere":1954,"ĠpÃºblica":1955,"ciÃ³":1956,"Ġcara":1957,"Ġindi":1958,"rea":1959,"ĠespaÃ±ola":1960,"gel":1961,"lor":1962,"Ġbo":1963,"Ġquer":1964,"Ġsuscribirte":1965,"ĠPe":1966,"ĠtÃ©cn":1967,"Ġexig":1968,"Ġlargo":1969,"jero":1970,"Ġsep":1971,"ĠmÃ©":1972,"Ġnoso":1973,"ĠAyuntamiento":1974,"Ġdentro":1975,"Ġauto":1976,"Ġafec":1977,"ug":1978,"enda":1979,"Ġcir":1980,"Ġnadie":1981,"Ġclas":1982,"Ġcine":1983,"Ġlado":1984,"iencia":1985,"ĠHay":1986,"greso":1987,"Ġactual":1988,"Ġmiem":1989,"Ġsur":1990,"Ġdomin":1991,"Ġtri":1992,"Ġ199":1993,"Ġpan":1994,"Ġmues":1995,"Ġinici":1996,"Ġpapel":1997,"ampoco":1998,"Ġvan":1999,"ĠMÃ©":2000,"ĠCan":2001,"Ġpaso":2002,"Ġata":2003,"Ġpuesto":2004,"ajes":2005,"rera":2006,"Ġhombre":2007,"dust":2008,"Ġhaya":2009,"ologÃŃa":2010,"ĠRa":2011,"est":2012,"Ġ22":2013,"Ġsociales":2014,"ĠBan":2015,"Ġtarde":2016,"Ġsac":2017,"dor":2018,"Ġpublic":2019,"zquier":2020,"arÃ¡n":2021,"Ġnosotros":2022,"jas":2023,"reg":2024,"Ġorig":2025,"Ġries":2026,"Ġmedia":2027,"Ġhemos":2028,"Ġestable":2029,"ĠLuis":2030,"puesta":2031,"ĠOr":2032,"ajoy":2033,"val":2034,"ĠseÃ±al":2035,"oluciÃ³n":2036,"eb":2037,"xico":2038,"Ġdem":2039,"Ġelector":2040,"Ġprograma":2041,"ese":2042,"Ġpopular":2043,"tagon":2044,"Ġsegunda":2045,"ĠComo":2046,"Ġcasos":2047,"ĠdecisiÃ³n":2048,"ivo":2049,"ĠRajoy":2050,"Ġseguridad":2051,"Ġdefin":2052,"Ġcur":2053,"una":2054,"Ġresto":2055,"ciales":2056,"ĠniÃ±os":2057,"Ġcri":2058,"Ġnombre":2059,"Ġabier":2060,"idente":2061,"Ġmanif":2062,"ĠtodavÃŃa":2063,"tbol":2064,"Ġorganiz":2065,"ck":2066,"Ġacom":2067,"ecer":2068,"Ġocas":2069,"Ġaut":2070,"ĠpolÃŃticos":2071,"Ġenc":2072,"Ġvarios":2073,"Ġnuestra":2074,"Ġsuf":2075,"yo":2076,"Ġon":2077,"ĠAhora":2078,"Ġsor":2079,"Ġbene":2080,"Ġconsegu":2081,"Ġestu":2082,"oma":2083,"Ġqui":2084,"imos":2085,"ves":2086,"iano":2087,"ula":2088,"mes":2089,"ĠNacional":2090,"Ġrefle":2091,"Ġperf":2092,"ĠCuando":2093,"Ġatra":2094,"Ġveci":2095,"ile":2096,"ingÃºn":2097,"ĠdÃ©c":2098,"Ġpriv":2099,"ional":2100,"ip":2101,"ĠâĢĵ":2102,"Ġclaro":2103,"cier":2104,"ĠCol":2105,"Ġases":2106,"Ġbuena":2107,"Ġejer":2108,"itat":2109,"Ġidea":2110,"Ġ21":2111,"biÃ³":2112,"Ġ2012":2113,"Ġponer":2114,"ulio":2115,"Ġocu":2116,"Ġmul":2117,"Ġservicios":2118,"ĠinvestigaciÃ³n":2119,"Ġlibro":2120,"ciaciÃ³n":2121,"ciendo":2122,"Ġprotagon":2123,"Ã±ana":2124,"bate":2125,"Ġporta":2126,"Ġalgunas":2127,"taron":2128,"Ġinver":2129,"ĠlÃŃn":2130,"iar":2131,"cti":2132,"Ġfa":2133,"Ġsiglo":2134,"ĠinformaciÃ³n":2135,"Ġciudadanos":2136,"iversidad":2137,"Ġpartir":2138,"Ġningun":2139,"op":2140,"ĠPro":2141,"ender":2142,"Ġconoc":2143,"ĠcrÃŃt":2144,"iga":2145,"Ġmat":2146,"ĠrelaciÃ³n":2147,"ric":2148,"toria":2149,"ĠdifÃŃcil":2150,"ĠMin":2151,"Ġtuvo":2152,"iado":2153,"dose":2154,"paciÃ³n":2155,"ork":2156,"Ġministro":2157,"anas":2158,"ĠMun":2159,"Ġjo":2160,"ĠÃºnico":2161,"Ġjun":2162,"uales":2163,"Ġsentido":2164,"ĠdÃ©":2165,"ĠMÃ©xico":2166,"Ġcomen":2167,"ĠAnton":2168,"venes":2169,"Ġregist":2170,"Ã³venes":2171,"nas":2172,"Ġrecl":2173,"Ġconte":2174,"iter":2175,"ÃŃamos":2176,"Ġesas":2177,"ĠIs":2178,"Ġinte":2179,"ĠeconomÃŃa":2180,"Ġnatur":2181,"diente":2182,"Ġderecho":2183,"Ġobras":2184,"tien":2185,"Ġsex":2186,"Ã¡tica":2187,"Ġtermin":2188,"anto":2189,"Ġpartici":2190,"Ġcumpl":2191,"Ġenfr":2192,"Ġsim":2193,"ĠEurope":2194,"bern":2195,"ifica":2196,"ĠhabÃŃan":2197,"lares":2198,"ĠsÃ³lo":2199,"ilar":2200,"uye":2201,"ĠjÃ³venes":2202,"Ġabs":2203,"ĠningÃºn":2204,"Ġtenido":2205,"Ġasist":2206,"elo":2207,"Ġavan":2208,"Ġconcl":2209,"ĠEE":2210,"ĠfÃ¡":2211,"Ġcontinu":2212,"Ġcla":2213,"bia":2214,"Ġizquier":2215,"Ġsiendo":2216,"Ġbenefici":2217,"curso":2218,"Ġpin":2219,"Ġobjetivo":2220,"Ġminutos":2221,"Ġcontrol":2222,"Ġ50":2223,"ĠpolÃŃticas":2224,"ĠllegÃ³":2225,"tero":2226,"Ġhos":2227,"tiz":2228,"ĠAunque":2229,"ocu":2230,"Ġiden":2231,"Ġmano":2232,"Ġconsidera":2233,"Ġpresu":2234,"Ġcli":2235,"Ġpat":2236,"atura":2237,"ĠapareciÃ³":2238,"tando":2239,"ĠmÃºsica":2240,"blo":2241,"ĠGeneralitat":2242,"Ġlan":2243,"ĠcampaÃ±a":2244,"Est":2245,"Ã¼":2246,"ĠmaÃ±ana":2247,"Ġterri":2248,"Ġcuar":2249,"iete":2250,"Ġestra":2251,"trÃ¡s":2252,"Ġcelebr":2253,"Ġreco":2254,"ĠBo":2255,"ĠUU":2256,"ĠeconÃ³mica":2257,"Ġlleva":2258,"Ġescu":2259,"Ġambi":2260,"Ġplante":2261,"Ġpoc":2262,"fo":2263,"ira":2264,"manas":2265,"Ġconce":2266,"ĠvÃŃcti":2267,"Ġcru":2268,"Ġpropia":2269,"Ã±as":2270,"Ġmedios":2271,"ĠserÃŃa":2272,"ribunal":2273,"Ġdescu":2274,"Ġmens":2275,"Ġdese":2276,"Ġfig":2277,"Ġampli":2278,"ÃŃcula":2279,"Ġ[":2280,"Ġfund":2281,"Ġluego":2282,"Ġserie":2283,"rump":2284,"ĠprÃ¡c":2285,"mon":2286,"Ġren":2287,"Ġje":2288,"Ġtec":2289,"tual":2290,"Ġrad":2291,"Ġespect":2292,"ĠQu":2293,"Ġquienes":2294,"voz":2295,"Ġpob":2296,"Ġnuevos":2297,"Ġinforme":2298,"ĠlÃŃder":2299,"ĠMor":2300,"ider":2301,"ĠPu":2302,"ĠCarlos":2303,"Ġellas":2304,"jar":2305,"Ġreal":2306,"Ġespacio":2307,"Ġpadre":2308,"Ã¡g":2309,"pas":2310,"unes":2311,"Ġindust":2312,"Ġmodelo":2313,"ger":2314,"gent":2315,"ĠCa":2316,"Ġguerra":2317,"Ġagua":2318,"Ġpesar":2319,"Ġdig":2320,"Ġgal":2321,"Ġinternacional":2322,"Ġmedidas":2323,"ĠahÃŃ":2324,"gn":2325,"Ġmuerte":2326,"ĠGal":2327,"Ġingres":2328,"iza":2329,"Ġcif":2330,"ulta":2331,"ducaciÃ³n":2332,"Ġescen":2333,"Ġdado":2334,"Ġ40":2335,"uniden":2336,"Ġkil":2337,"Ġdise":2338,"torio":2339,"ordin":2340,"ĠPol":2341,"ĠGran":2342,"arlo":2343,"Ġmas":2344,"xito":2345,"Ġdipu":2346,"udas":2347,"Ġrecord":2348,"chez":2349,"19":2350,"oce":2351,"Ġproce":2352,"cales":2353,"Ġreconoci":2354,"Ġpersonal":2355,"Ġsign":2356,"ĠdÃ³":2357,"Ġestre":2358,"ĠcompaÃ±ÃŃa":2359,"Ġdescon":2360,"Ġcont":2361,"Ġderechos":2362,"Ġ2013":2363,"Ġestadouniden":2364,"Ġprimero":2365,"Ġblan":2366,"ĠPer":2367,"ĠÃ©xito":2368,"Ġmostr":2369,"ĠIg":2370,"Ġacer":2371,"Ġder":2372,"Ã©rica":2373,"ĠRu":2374,"Ġpron":2375,"Ġdedic":2376,"lec":2377,"Ġportavoz":2378,"Ġeran":2379,"tidad":2380,"Ġjoven":2381,"dico":2382,"Ġprincipal":2383,"ĠEx":2384,"Qu":2385,"ĠMarÃŃa":2386,"Ġacep":2387,"tiembre":2388,"orio":2389,"Ġauton":2390,"Ġprue":2391,"ĠpolicÃŃa":2392,"Ġnuevas":2393,"portun":2394,"ĠConse":2395,"rupciÃ³n":2396,"Ġcuer":2397,"tÃŃn":2398,"au":2399,"racia":2400,"Ġpersona":2401,"Ġapoyo":2402,"Ġer":2403,"aja":2404,"Ġreforma":2405,"Ġjuego":2406,"Ġjuez":2407,"Ġevitar":2408,"Ġeleg":2409,"xto":2410,"Ġconj":2411,"od":2412,"ueva":2413,"ond":2414,"ĠespaÃ±oles":2415,"Ġmir":2416,"Ã¡nchez":2417,"Ġseptiembre":2418,"one":2419,"termin":2420,"Ġ*":2421,"ade":2422,"Ġtenemos":2423,"gÃºn":2424,"ĠPre":2425,"Ġpac":2426,"Ġsiete":2427,"tio":2428,"ĠprÃ³ximo":2429,"Ġarte":2430,"Ġ2014":2431,"ĠSÃ¡nchez":2432,"ĠEntre":2433,"Ġhijos":2434,"entado":2435,"ecen":2436,"ĠCent":2437,"Ġdeuda":2438,"Ġdebate":2439,"ĠComun":2440,"Ġriesgo":2441,"Ġejecu":2442,"Ġenfer":2443,"orn":2444,"Los":2445,"culo":2446,"Ġenero":2447,"siones":2448,"Ġgaran":2449,"Ġ24":2450,"Ġdici":2451,"Ġtecn":2452,"Ġapor":2453,"Ġcarrera":2454,"Ġjulio":2455,"Ġcierto":2456,"Ġsorp":2457,"Ġimpresa":2458,"iernes":2459,"ĠMas":2460,"Ġanterior":2461,"ĠpelÃŃcula":2462,"metros":2463,"taria":2464,"ĠAntonio":2465,"Ġmetros":2466,"Ġcrecimiento":2467,"ĠTras":2468,"fi":2469,"bu":2470,"Ġvisto":2471,"tud":2472,"mite":2473,"ĠmÃ¡xi":2474,"cera":2475,"Ġmedida":2476,"Ġmadre":2477,"Ġoportun":2478,"Ġprimeros":2479,"Ġpreten":2480,"tubre":2481,"Ġvolver":2482,"Ġresultado":2483,"Ġinten":2484,"Ġaband":2485,"Ġcapacidad":2486,"Ġ2015":2487,"gin":2488,"Ġalter":2489,"ly":2490,"ĠTe":2491,"Ġcerca":2492,"Ġtur":2493,"Ġhubi":2494,"char":2495,"ĠCal":2496,"Ġdiciembre":2497,"Ġimagen":2498,"viÃ³":2499,"ĠTor":2500,"%.":2501,"Ġsolu":2502,"ierra":2503,"Ġapenas":2504,"Ġmayo":2505,"Ġil":2506,"Ġfuentes":2507,"ĠpoblaciÃ³n":2508,"Ġpreocu":2509,"Ġconsider":2510,"Ġobs":2511,"si":2512,"Ġcamino":2513,"Ġdio":2514,"Ġhablar":2515,"rÃ³":2516,"Ġpasar":2517,"ĠCons":2518,"ĠâĢĺ":2519,"ĠallÃŃ":2520,"ire":2521,"lub":2522,"respon":2523,"Ġgobierno":2524,"Ġsuce":2525,"her":2526,"Ġjunio":2527,"Ġsen":2528,"taba":2529,"Ã¡p":2530,"Ã¡ndez":2531,"uls":2532,"ev":2533,"Ġinclu":2534,"Ġocho":2535,"quiera":2536,"Ġmarcha":2537,"Ġrecha":2538,"Ġ23":2539,"ĠOp":2540,"Ġll":2541,"Ġargu":2542,"Ġoctubre":2543,"tific":2544,"Ġvig":2545,"Ġlec":2546,"Ġmit":2547,"table":2548,"ĠdÃ³lares":2549,"Ġconstitu":2550,"unda":2551,"elas":2552,"Ġtampoco":2553,"vent":2554,"Ġdepen":2555,"Ġayud":2556,"Ġsalud":2557,"Ġadminist":2558,"rido":2559,"uestas":2560,"Ġform":2561,"Ġmus":2562,"ase":2563,"ĠhistÃ³r":2564,"Ġedifici":2565,"tim":2566,"Ġamena":2567,"Ġalguna":2568,"Ġvarias":2569,"Ġred":2570,"ĠValencia":2571,"Ġmovi":2572,"ĠYo":2573,"Ġvas":2574,"Ġpagar":2575,"Ġperiodi":2576,"rimon":2577,"Ġprovoc":2578,"Ġnove":2579,"Ã©g":2580,"ĠaÃ±ad":2581,"tora":2582,"pro":2583,"Ġservicio":2584,"ĠoposiciÃ³n":2585,"ll":2586,"Ġmilitar":2587,"Ġdeman":2588,"ĠUniversidad":2589,"just":2590,"Ġsemanas":2591,"ĠÃ©p":2592,"Ġpueblo":2593,"Ġmanifes":2594,"ĠacompaÃ±":2595,"Ġtemporada":2596,"ĠgestiÃ³n":2597,"Ġvivien":2598,"Ġmiembros":2599,"Ġagu":2600,"Ġperman":2601,"ke":2602,"Ã¡fico":2603,"ĠConstitu":2604,"Ġrecib":2605,"ĠOb":2606,"Ġninguna":2607,"Ġdejar":2608,"ĠtÃŃt":2609,"Ġos":2610,"Ġconden":2611,"Ġcandida":2612,"entan":2613,"Ã©m":2614,"gl":2615,"Ġrespecto":2616,"Ġhacen":2617,"ĠCiudad":2618,"ĠalgÃºn":2619,"Ġconten":2620,"ĠMer":2621,"Ġprodu":2622,"arcÃŃa":2623,"Ġcondiciones":2624,"Ġta":2625,"ĠMinist":2626,"ĠdirecciÃ³n":2627,"iembre":2628,"Ġincre":2629,"Ġmarzo":2630,"ablo":2631,"uras":2632,"Ġtrabajadores":2633,"alizaciÃ³n":2634,"Ġsup":2635,"ĠallÃ¡":2636,"ĠFe":2637,"ka":2638,"Ġprepar":2639,"ĠcaÃŃ":2640,"ficiente":2641,"Ġmanos":2642,"ĠParlam":2643,"Ġmantener":2644,"Ġ'":2645,"ĠGarcÃŃa":2646,"ĠFrancia":2647,"ĠformaciÃ³n":2648,"Ġrecuper":2649,"brero":2650,"riz":2651,"Ġsabe":2652,"Ġinicia":2653,"30":2654,"Ġconfir":2655,"Ġrepar":2656,"Ġgrupos":2657,"americ":2658,"ĠSon":2659,"Ġcargo":2660,"ueves":2661,"Ġnoviembre":2662,"QuÃ©":2663,"Ġ198":2664,"Ġambos":2665,"Ġinterven":2666,"echa":2667,"Ġpalabras":2668,"Ãł":2669,"enso":2670,"Ġafirma":2671,"Ġmuestra":2672,"Ġampliar":2673,"Ġestamos":2674,"Ġprecio":2675,"Ġconsig":2676,"Ġanim":2677,"ĠÃºnica":2678,"Ġpasa":2679,"ecta":2680,"Ġpare":2681,"tid":2682,"Ġ100":2683,"Ġrespe":2684,"Ġpromo":2685,"Ġasp":2686,"Ã©rez":2687,"Ġcabeza":2688,"Ġcampo":2689,"iego":2690,"ĠpÃºblicos":2691,"Ġ/":2692,"Ġgracias":2693,"jes":2694,"ĠManuel":2695,"Ġamor":2696,"Ġespera":2697,"zan":2698,"Ġcalidad":2699,"Ġrecuerda":2700,"estiv":2701,"Ġuso":2702,"Ġterror":2703,"pez":2704,"gram":2705,"guien":2706,"Ġmoder":2707,"Ġayuda":2708,"Ġprensa":2709,"Ġsaber":2710,"Ġverdad":2711,"Ġdeten":2712,"Ġnatural":2713,"Ġestudio":2714,"Ġdicho":2715,"net":2716,"end":2717,"Ġelectoral":2718,"Ġconflic":2719,"esa":2720,"esta":2721,"Ġinterpre":2722,"arra":2723,"Ġextre":2724,"Ġhijo":2725,"Ġresultados":2726,"Ġdemas":2727,"lad":2728,"ĠPÃ©rez":2729,"pital":2730,"Ġpelig":2731,"ĠCam":2732,"icado":2733,"ko":2734,"Ġgri":2735,"ches":2736,"cados":2737,"Ġlegis":2738,"Ġresponsable":2739,"Ġnorte":2740,"ĠlÃŃnea":2741,"arr":2742,"alu":2743,"Ġdestac":2744,"Ġlibertad":2745,"Ġentren":2746,"did":2747,"ian":2748,"Ġsecretario":2749,"pan":2750,"Ġresponsa":2751,"Ġsens":2752,"Ġdetermin":2753,"ianza":2754,"Ġdie":2755,"vieron":2756,"Ġalcalde":2757,"Ġempleo":2758,"imiento":2759,"ĠatenciÃ³n":2760,"Ġinstru":2761,"ĠkilÃ³":2762,"Ġaprob":2763,"Ġenerg":2764,"cÃ³":2765,"Ġvisit":2766,"Ġviolencia":2767,"%,":2768,"Ġresta":2769,"ical":2770,"coles":2771,"Ġdetal":2772,"Ãºtbol":2773,"Ġampl":2774,"Ġdiferentes":2775,"Ġjudi":2776,"Ġalto":2777,"Ġentrev":2778,"Ġqueda":2779,"igos":2780,"ritÃ¡n":2781,"Ġfondo":2782,"grafÃŃa":2783,"bel":2784,"Ġsir":2785,"Ġsalir":2786,"Ġdesarrollo":2787,"Ġizquierda":2788,"Ġpropie":2789,"Ġconcre":2790,"ĠSa":2791,"Ġmejores":2792,"Ġbe":2793,"Â¿":2794,"ale":2795,"ice":2796,"Ġmodo":2797,"Ġesf":2798,"Ġviernes":2799,"Ġconvoc":2800,"Ġcosa":2801,"ciente":2802,"âĢĶ,":2803,"Ġalim":2804,"Ãºa":2805,"Ã©rcoles":2806,"Ġparticip":2807,"mÃ¡n":2808,"ĠÂ¡":2809,"Ġcolabor":2810,"2017":2811,"lante":2812,"Ġcomunidad":2813,"avier":2814,"Ġutiliz":2815,"Ã³nica":2816,"Ġapren":2817,"Ã³pez":2818,"ĠTrump":2819,"Ġhombres":2820,"ign":2821,"lin":2822,"Ġimpues":2823,"TA":2824,"Ġmitad":2825,"uncia":2826,"Ġthat":2827,"Ġmateri":2828,"Ġ2009":2829,"ĠGon":2830,"mania":2831,"tencia":2832,"Ġlunes":2833,"seo":2834,"Ġinvers":2835,"ĠLÃ³pez":2836,"ÃŃstica":2837,"Ġhabla":2838,"ner":2839,"dientes":2840,"Ã¡bado":2841,"ĠBa":2842,"Ġrespuesta":2843,"dero":2844,"pec":2845,"Ġposibilidad":2846,"Ġfundam":2847,"ĠBer":2848,"tilla":2849,"Ġexcl":2850,"Ġgobern":2851,"Ġ27":2852,"bilidades":2853,"Ġprincipio":2854,"Ġliter":2855,"Ġdemos":2856,"Ġvista":2857,"Ġpadres":2858,"ĠNueva":2859,"Ġpese":2860,"ĠYork":2861,"Ġpresencia":2862,"Ġfuerza":2863,"Ġpropuesta":2864,"ĠfÃ¡cil":2865,"lig":2866,"genes":2867,"itario":2868,"mio":2869,"ĠMartÃŃn":2870,"ĠBr":2871,"ruc":2872,"Ġcorrespon":2873,"ĠbritÃ¡n":2874,"Ġcentral":2875,"ĠorganizaciÃ³n":2876,"alizar":2877,"Ġvolun":2878,"ĠmÃŃ":2879,"iro":2880,"Ġfron":2881,"ĠCongreso":2882,"teriores":2883,"Ġcandid":2884,"Ġprecis":2885,"Ġescenario":2886,"Ġactividad":2887,"Ġjefe":2888,"cima":2889,"ĠeconÃ³mico":2890,"ĠAdminist":2891,"Ġtit":2892,"ĠaÃ±ade":2893,"Ġconocer":2894,"asa":2895,"esiÃ³n":2896,"Ġunivers":2897,"ĠinterÃ©s":2898,"iados":2899,"Ġconvertir":2900,"tural":2901,"Ġnecesita":2902,"Ġprincipales":2903,"xic":2904,"Ġcivil":2905,"uelo":2906,"ĠseÃ±ala":2907,"Ġbase":2908,"Ġabril":2909,"mentos":2910,"ĠEso":2911,"Ġrecursos":2912,"ĠComunidad":2913,"Cu":2914,"Ġmucha":2915,"ĠPed":2916,"ĠJor":2917,"Ġ197":2918,"Ġdenunci":2919,"Ġprecios":2920,"Ġprotes":2921,"ĠGonz":2922,"cina":2923,"Ġalguien":2924,"eas":2925,"mor":2926,"Ġsolici":2927,"Ġdispon":2928,"ĠtelevisiÃ³n":2929,"Ġiba":2930,"puestos":2931,"Ġsalida":2932,"gosto":2933,"Ġpers":2934,"Ġabsolu":2935,"iel":2936,"ĠFrancis":2937,"Ġplazo":2938,"ib":2939,"Ġdemocracia":2940,"Ġpueda":2941,"ĠConsejo":2942,"Ġglo":2943,"Ġnoti":2944,"Ġ2008":2945,"Ã³vil":2946,"Ġhici":2947,"Ġlen":2948,"reno":2949,"Ġclub":2950,"Ġesca":2951,"Ġcultura":2952,"Ġabandon":2953,"Ã©di":2954,"ĠPablo":2955,"Ġsigui":2956,"Ġabog":2957,"ĠkilÃ³metros":2958,"lez":2959,"Ġnorm":2960,"ĠPodemos":2961,"ĠSus":2962,"Ġverano":2963,"Ġfebrero":2964,"Ġcoin":2965,"ĠUE":2966,"ĠfÃºtbol":2967,"Ġlibre":2968,"Ġsupone":2969,"Ġnuestros":2970,"ĠcorrupciÃ³n":2971,"ĠFue":2972,"ulos":2973,"ĠFer":2974,"itado":2975,"rÃ¡n":2976,"Ġ2016":2977,"echo":2978,"tivamente":2979,"ĠcatalÃ¡n":2980,"ĠCrist":2981,"Ġexperiencia":2982,"ĠmÃŃn":2983,"Ġagosto":2984,"bert":2985,"Ġllega":2986,"rios":2987,"ole":2988,"onas":2989,"Ġdisf":2990,"Ã©nd":2991,"torno":2992,"ĠMig":2993,"gada":2994,"Ġ26":2995,"ngel":2996,"Ġconserv":2997,"Ġllevar":2998,"Ġdefensa":2999,"Ġextran":3000,"tadas":3001,"Ġmenor":3002,"ĠÃ©poca":3003,"Ġenor":3004,"ĠAlemania":3005,"rimonio":3006,"Ġsocialista":3007,"ĠJa":3008,"Ġtiempos":3009,"Ġemo":3010,"Ġalta":3011,"Ġfinales":3012,"Ġplaza":3013,"estr":3014,"Ġnecesidad":3015,"ĠvÃŃctimas":3016,"Se":3017,"Ġcontrario":3018,"Ġdivers":3019,"Ġduda":3020,"10":3021,"ix":3022,"Ġfuerte":3023,"Ġlista":3024,"Ġparlam":3025,"ĠrÃ¡p":3026,"50":3027,"Ġdomingo":3028,"ĠcuestiÃ³n":3029,"jeros":3030,"Ã¡mara":3031,"inar":3032,"bable":3033,"Ġtrabajar":3034,"Ġnegocio":3035,"Ġvecinos":3036,"gre":3037,"Ġbarrio":3038,"Ġsuel":3039,"Ġestrateg":3040,"Ġcandidato":3041,"Ġpid":3042,"tarse":3043,"estival":3044,"Ġoficial":3045,"Ġpris":3046,"ĠQue":3047,"ĠTribunal":3048,"ificaciÃ³n":3049,"Ġacceso":3050,"ĠinversiÃ³n":3051,"ĠpodÃŃa":3052,"Ġalum":3053,"Ġprovin":3054,"quitec":3055,"Ġges":3056,"Ã³l":3057,"Ġaplic":3058,"Ġingresos":3059,"Ġvie":3060,"Ġfamilias":3061,"ĠBen":3062,"Ġejerci":3063,"Ġconst":3064,"ĠDav":3065,"estion":3066,"Ġganar":3067,"Ġlevan":3068,"Ġespecialmente":3069,"viv":3070,"20":3071,"ĠTodo":3072,"dente":3073,"icular":3074,"ĠSer":3075,"ĠdejÃ³":3076,"vech":3077,"Ġpocos":3078,"Ġesfuer":3079,"Ġactualidad":3080,"Ġautoridades":3081,"guez":3082,"Ã§":3083,"Ã¡st":3084,"Ġestaban":3085,"acto":3086,"ionales":3087,"Ġregres":3088,"berto":3089,"Ġtradi":3090,"ĠNav":3091,"ĠEjecu":3092,"irse":3093,"Ġcontar":3094,"ĠGo":3095,"cierto":3096,"Ġluz":3097,"iente":3098,"Ġreciente":3099,"zÃ³n":3100,"Ġestadounidense":3101,"reo":3102,"Ġmayores":3103,"Ġestruc":3104,"portes":3105,"Ġdeben":3106,"Ġvivir":3107,"Ġhubiera":3108,"Ġreclam":3109,"ĠFrancisco":3110,"rantes":3111,"Ġjueves":3112,"Ġdiscurso":3113,"Ã©tico":3114,"Ġdesc":3115,"Ġcentros":3116,"Ġ28":3117,"Ġtema":3118,"Ġjorn":3119,"Ġpeor":3120,"ĠopiniÃ³n":3121,"Ġmartes":3122,"ĠMiguel":3123,"gÃ³":3124,"ĠMÃ¡s":3125,"Ġblo":3126,"ĠMinisterio":3127,"ĠAt":3128,"ĠFernÃ¡ndez":3129,"dieron":3130,"ducciÃ³n":3131,"Ġmexic":3132,"Ġcat":3133,"ĠYa":3134,"ĠMundial":3135,"illo":3136,"iedo":3137,"ki":3138,"ĠRes":3139,"Ġencontrar":3140,"Ġimposi":3141,"Ġcuentas":3142,"Ġcausa":3143,"ĠÃģngel":3144,"diendo":3145,"Ġviene":3146,"ĠPres":3147,"Ġcree":3148,"Ġllegado":3149,"Ġespeci":3150,"ĠPedro":3151,"alo":3152,"Ġconjunto":3153,"Ġproductos":3154,"Ġ60":3155,"lÃŃ":3156,"para":3157,"Ġital":3158,"icidad":3159,"Por":3160,"Ġim":3161,"rados":3162,"Si":3163,"chas":3164,"Ġentrada":3165,"xim":3166,"miso":3167,"Ġdev":3168,"Ġpermite":3169,"Ġvir":3170,"Ġvuelta":3171,"Ġsignifica":3172,"Ġagentes":3173,"Ġmarca":3174,"Ġcoleg":3175,"ĠeducaciÃ³n":3176,"Ġencima":3177,"Ġcuerpo":3178,"Ġcrear":3179,"Ġlibros":3180,"olver":3181,"ĠDiego":3182,"Ġconsecu":3183,"ila":3184,"amientos":3185,"ĠHasta":3186,"Ġvent":3187,"Ġdiario":3188,"orÃŃa":3189,"Ġofer":3190,"ducido":3191,"ite":3192,"tividad":3193,"Ġredes":3194,"ĠasegurÃ³":3195,"deres":3196,"ĠTh":3197,"ancias":3198,"ĠJust":3199,"ĠOpiniÃ³n":3200,"Ġconvertido":3201,"ĠpÃ¡g":3202,"Ġreac":3203,"Ġderecha":3204,"Ġcambiar":3205,"lla":3206,"onal":3207,"Ġhaciendo":3208,"Ġsocialistas":3209,"Ġense":3210,"Ã©tica":3211,"ĠUniÃ³n":3212,"stagram":3213,"ĠTer":3214,"izÃ¡":3215,"Ġinstituciones":3216,"Ġencuentra":3217,"deo":3218,"anciaciÃ³n":3219,"Ġtir":3220,"Ġpregunta":3221,"ĠChina":3222,"ĠRey":3223,"hn":3224,"Ġact":3225,"ĠMari":3226,"udades":3227,"Ġcuanto":3228,"ĠproducciÃ³n":3229,"Ġedad":3230,"inal":3231,"ĠInstagram":3232,"ĠUr":3233,"Ġtel":3234,"Ġvin":3235,"Ġcontemp":3236,"ĠIgles":3237,"Ġpermit":3238,"Ã¡lez":3239,"Ġdemostr":3240,"eraciones":3241,"Ġclave":3242,"Ġencuentro":3243,"Ġfel":3244,"Ġparticular":3245,"ĠregiÃ³n":3246,"Ġjuz":3247,"ĠLi":3248,"Ġmag":3249,"Ġteatro":3250,"Ġhacerlo":3251,"gentina":3252,"Ã³s":3253,"ĠautonÃ³m":3254,"ĠGonzÃ¡lez":3255,"Ġdiferencia":3256,"dedor":3257,"ĠmiÃ©rcoles":3258,"ĠreuniÃ³n":3259,"Ġorigen":3260,"ardo":3261,"ĠdeberÃŃa":3262,"ĠrazÃ³n":3263,"Ġfru":3264,"Ġfacil":3265,"ĠEuropea":3266,"Ġlim":3267,"Ġsupuesto":3268,"Ġbor":3269,"lado":3270,"ĠBras":3271,"ĠEjecutivo":3272,"ĠCos":3273,"Ġapunta":3274,"Ġrecom":3275,"ant":3276,"Ġlucha":3277,"2016":3278,"Ġdemasiado":3279,"Ġjur":3280,"Ġconseguir":3281,"ĠtÃ©r":3282,"Ġamigos":3283,"Ġantigu":3284,"omas":3285,"ff":3286,"Ġexiste":3287,"ĠTra":3288,"entÃ³":3289,"Ġapun":3290,"Ġacaba":3291,"ecido":3292,"Ġproyectos":3293,"Ġjugar":3294,"media":3295,"ĠpÃºblicas":3296,"ude":3297,"ĠposiciÃ³n":3298,"ardia":3299,"Ġciudades":3300,"Ġvoz":3301,"ultura":3302,"Ġasum":3303,"ĠdÃ©cadas":3304,"Ġalterna":3305,"dicos":3306,"ĠcomÃºn":3307,"umo":3308,"ĠPas":3309,"Ġaquellos":3310,"Âº":3311,"Ġnecesario":3312,"ĠHol":3313,"idencia":3314,"Ã¡ndose":3315,"entaciÃ³n":3316,"Ġfondos":3317,"Ġfies":3318,"itan":3319,"porte":3320,"Ġdemocr":3321,"logo":3322,"Ġmanda":3323,"Ġaprovech":3324,"villa":3325,"ĠReal":3326,"ĠComisiÃ³n":3327,"Ġrepu":3328,"parta":3329,"ivos":3330,"Ġobten":3331,"ĠsÃ©":3332,"Ġaso":3333,"ĠEcon":3334,"Ġdan":3335,"adamente":3336,"Ġnueve":3337,"forma":3338,"onos":3339,"Ġcabo":3340,"igue":3341,"cito":3342,"Ġdeportivo":3343,"ĠFernando":3344,"Ġconsul":3345,"Ġefec":3346,"Ġdific":3347,"Ġsil":3348,"ierte":3349,"Ġtro":3350,"quis":3351,"anÃŃa":3352,"ĠÃºltimas":3353,"Ġarquitec":3354,"entÃŃf":3355,"Ġperder":3356,"Ġbol":3357,"ĠquiÃ©n":3358,"Ġcaden":3359,"titud":3360,"tell":3361,"Ã©f":3362,"tia":3363,"Ġindic":3364,"blic":3365,"irtiÃ³":3366,"Ġmomentos":3367,"Ġacto":3368,"cionado":3369,"Ġconcent":3370,"Ġens":3371,"ĠInstitu":3372,"Ġdefini":3373,"ĠconstrucciÃ³n":3374,"Ġmundial":3375,"Ġsean":3376,"ĠParlamento":3377,"ĠtendrÃ¡":3378,"ecÃŃa":3379,"Ġsum":3380,"Ġocasiones":3381,"ĠDel":3382,"Ġinstal":3383,"ĠsÃ¡bado":3384,"Ġhistor":3385,"ĠGre":3386,"ĠfÃŃs":3387,"irÃ¡":3388,"ĠfinanciaciÃ³n":3389,"pol":3390,"Ġbuscar":3391,"iana":3392,"Ġcomb":3393,"Ġdeja":3394,"Ġtomar":3395,"ĠhabrÃŃa":3396,"ĠMientras":3397,"rique":3398,"cÃ©s":3399,"Ġrele":3400,"Ġmiedo":3401,"Ġcreo":3402,"12":3403,"ticiÃ³n":3404,"Ġpodemos":3405,"Ġlocales":3406,"Ġcambios":3407,"imen":3408,"Ġfigura":3409,"Ġdesapar":3410,"Ġpudi":3411,"Ġdisco":3412,"yÃ³":3413,"Ġcomunidades":3414,"ĠAndal":3415,"Ġexten":3416,"ĠHab":3417,"ĠBrasil":3418,"izado":3419,"ĠtÃ©rmin":3420,"ĠJavier":3421,"Ġderro":3422,"Ġviaje":3423,"Ġaplica":3424,"ĠFu":3425,"Ġado":3426,"Ġdiez":3427,"ĠcomunicaciÃ³n":3428,"ĠNi":3429,"Ġfalle":3430,"Ġjugadores":3431,"Ġquieren":3432,"Ġobst":3433,"Ġgolpe":3434,"Ġsorpren":3435,"ong":3436,"Ġgrave":3437,"rile":3438,"Ġsuficiente":3439,"Ġdispar":3440,"jado":3441,"tuvo":3442,"ĠAmÃ©rica":3443,"Ġcomien":3444,"ĠBe":3445,"ĠhabrÃ¡":3446,"illas":3447,"Ġvotos":3448,"ĠvÃŃa":3449,"cionar":3450,"Ġartista":3451,"rada":3452,"Ġentender":3453,"ĠmÃ³vil":3454,"jÃ³":3455,"ĠInternet":3456,"Ġdescar":3457,"Ġbusca":3458,"Ã¨":3459,"Ġnorma":3460,"ĠRos":3461,"ĠBanco":3462,"este":3463,"Ġclase":3464,"ple":3465,"ÃŃguez":3466,"ÃŃstico":3467,"Ġabrir":3468,"Ġsentencia":3469,"Ġdisp":3470,"ity":3471,"Ã©gimen":3472,"ick":3473,"Ġcuyo":3474,"Ġestrategia":3475,"Ġvel":3476,"Ġgrande":3477,"Ġlejos":3478,"mis":3479,"Ġdisfru":3480,"Ġvac":3481,"cepciÃ³n":3482,"Ġdu":3483,"Ġcuya":3484,"Ġpier":3485,"Ġpien":3486,"entales":3487,"via":3488,"culos":3489,"Ġprote":3490,"Ġconsum":3491,"Ġbel":3492,"ines":3493,"itales":3494,"Ġhechos":3495,"quiv":3496,"ĠpequeÃ±o":3497,"Ġpensar":3498,"ĠDavid":3499,"Ġincor":3500,"Ġedificio":3501,"mer":3502,"Ġromp":3503,"Ġefecto":3504,"Ġmiles":3505,"Ġprofesor":3506,"drÃŃguez":3507,"cra":3508,"ash":3509,"Ġinterior":3510,"Ġjusticia":3511,"Ġtercer":3512,"Ġactor":3513,"ĠdiseÃ±":3514,"idores":3515,"Ġlaboral":3516,"Ġalre":3517,"ĠSolo":3518,"ĠNor":3519,"ĠFor":3520,"rismo":3521,"Ġsiquiera":3522,"ĠRus":3523,"ÃŃr":3524,"ĠcÃ¡r":3525,"Ġbaja":3526,"ĠprÃ³ximos":3527,"Ã¡ticos":3528,"ĠdemÃ¡s":3529,"ĠRodrÃŃguez":3530,"Ġpuerta":3531,"ĠBlan":3532,"ĠpasÃ³":3533,"ĠpÃ©r":3534,"Ġtre":3535,"Ġretir":3536,"ticas":3537,"itaria":3538,"Ġcomercial":3539,"Ġ80":3540,"ÃŃm":3541,"Ġresulta":3542,"dap":3543,"gal":3544,"Ġdejado":3545,"Ġnovela":3546,"Ġsiguen":3547,"Ã¡nd":3548,"Ġelabor":3549,"Ġhospital":3550,"Ġjudicial":3551,"ĠParÃŃs":3552,"Ġrelig":3553,"cidente":3554,"laz":3555,"pl":3556,"jud":3557,"ĠSol":3558,"ĠRam":3559,"ĠclÃ¡s":3560,"Ġbanda":3561,"ĠLond":3562,"Ġvoc":3563,"Ġelim":3564,"Ġimportantes":3565,"Ġmunicipal":3566,"Ġreducir":3567,"Ġinsist":3568,"Ġ2007":3569,"itas":3570,"Ġtesti":3571,"Ġadv":3572,"ans":3573,"ĠGar":3574,"Ġconfianza":3575,"Ġveh":3576,"Ġsindica":3577,"mbi":3578,"ĠHer":3579,"Ġventa":3580,"iere":3581,"II":3582,"talia":3583,"tt":3584,"Ġtraslad":3585,"teras":3586,"Ġtengo":3587,"Ġinmig":3588,"ĠexplicÃ³":3589,"Ġacudi":3590,"Ġahor":3591,"estruc":3592,"Ġnie":3593,"Ġaumento":3594,"ĠDespuÃ©s":3595,"ĠPartido":3596,"Ġgusta":3597,"Ġresponsabilidad":3598,"Ġdra":3599,"Ġajust":3600,"Ġpasada":3601,"ĠCasa":3602,"ÃŃculas":3603,"ler":3604,"Ġmadrile":3605,"ĠÃ¡rea":3606,"Ġentidad":3607,"uri":3608,"11":3609,"ĠObama":3610,"Ġimpu":3611,"onia":3612,"ĠCivil":3613,"ĠcientÃŃf":3614,"ĠTen":3615,"Ġelem":3616,"Ġdom":3617,"Ġdeclara":3618,"Ġjuicio":3619,"Ġconsejero":3620,"tarios":3621,"Las":3622,"ĠcreaciÃ³n":3623,"Ġvalenci":3624,"Ġadap":3625,"uencias":3626,"Ġpedir":3627,"Ġcrim":3628,"ĠHo":3629,"glÃ©s":3630,"Ġhubo":3631,"ĠAgu":3632,"Ġtriun":3633,"Ġsosten":3634,"Ġprobable":3635,"Ġsede":3636,"ucÃŃa":3637,"Ġmovimiento":3638,"Ġmantiene":3639,"ĠoperaciÃ³n":3640,"Ġido":3641,"ĠacciÃ³n":3642,"Ġtierra":3643,"Ġsiguiente":3644,"dra":3645,"ps":3646,"Ġ29":3647,"rin":3648,"ĠtÃŃtulo":3649,"Ġfamos":3650,"Ġdoble":3651,"Ġmensaje":3652,"âĢľ":3653,"ĠrÃ©gimen":3654,"onte":3655,"ĠdÃ©fici":3656,"inado":3657,"Ġrelaciones":3658,"ĠversiÃ³n":3659,"Ã¡genes":3660,"Ġdefien":3661,"Ġexpertos":3662,"Ġindustria":3663,"Ġprincipios":3664,"ĠmÃ¡ximo":3665,"Ġfuerzas":3666,"Ġreferencia":3667,"Ġzonas":3668,"Ġtexto":3669,"Ġ196":3670,"Ġaire":3671,"Ġep":3672,"tÃ³n":3673,"ÃŃos":3674,"ime":3675,"dimiento":3676,"ĠcaÃŃda":3677,"Ġcontac":3678,"ĠAc":3679,"Ġsober":3680,"Ġadop":3681,"ĠSevilla":3682,"Ġdemanda":3683,"ĠatrÃ¡s":3684,"Ġenferme":3685,"Ã©nero":3686,"Ġplata":3687,"Ġmismos":3688,"Ġestuvo":3689,"Ġentrar":3690,"ĠVen":3691,"atu":3692,"vaciÃ³n":3693,"ĠDurante":3694,"ĠAdministraciÃ³n":3695,"cesiÃ³n":3696,"Ġdecisiones":3697,"ĠquedÃ³":3698,"Ġpropon":3699,"ciaciones":3700,"Ġ70":3701,"ĠdÃ©cada":3702,"bajo":3703,"Ġvictoria":3704,"ĠexposiciÃ³n":3705,"ota":3706,"ĠÃ³r":3707,"Ġasunto":3708,"Ġperdido":3709,"Ãºblica":3710,"obiernos":3711,"Ã¡logo":3712,"ĠDan":3713,"Ã³nde":3714,"ÃŃculos":3715,"desa":3716,"ĠPla":3717,"Ġit":3718,"Ġconflicto":3719,"Ġprome":3720,"Ġvive":3721,"are":3722,"tismo":3723,"Ġmercados":3724,"Ġoportunidad":3725,"Ġcome":3726,"ĠAndalucÃŃa":3727,"ĠDeportes":3728,"Ġileg":3729,"Ġbom":3730,"udo":3731,"Ġintereses":3732,"Ġestad":3733,"bur":3734,"Ġenorme":3735,"Ġrefug":3736,"Ġperten":3737,"Ġcifra":3738,"Ġdura":3739,"anes":3740,"Lo":3741,"ĠVic":3742,"icciÃ³n":3743,"ear":3744,"Ġimagin":3745,"Ġpartes":3746,"ĠimÃ¡genes":3747,"Ġcalles":3748,"ĠBol":3749,"Ġiniciativa":3750,"Ġentorno":3751,"Me":3752,"Ġgasto":3753,"Ġenfrent":3754,"Ġestudios":3755,"Ġdescub":3756,"Ġperiodo":3757,"rac":3758,"Ġpermitir":3759,"Ġreno":3760,"Ġhotel":3761,"Ġimpuls":3762,"ieza":3763,"ĠItalia":3764,"mano":3765,"ibles":3766,"Ġartistas":3767,"Ġmater":3768,"ĠHoy":3769,"Ġcomis":3770,"dar":3771,"ĠcÃ¡rcel":3772,"Ġconsumo":3773,"ĠSocial":3774,"partamento":3775,"ismos":3776,"Ġpleno":3777,"Ġhabitantes":3778,"onso":3779,"Ġindependen":3780,"arrador":3781,"dentes":3782,"Ġinforma":3783,"Ġaz":3784,"Ġcoste":3785,"ĠdÃ©ficit":3786,"tina":3787,"Ġsustitu":3788,"Ġoper":3789,"Ġcantidad":3790,"Ġinmedia":3791,"ĠniÃ±o":3792,"ĠJohn":3793,"Ġacog":3794,"Ġpresente":3795,"Ġcrea":3796,"Ġhumanos":3797,"ĠLondres":3798,"Ġdol":3799,"ĠInterna":3800,"epres":3801,"omo":3802,"Ġaten":3803,"deral":3804,"Ġvisita":3805,"Ġind":3806,"Ġverda":3807,"ome":3808,"Ġbancos":3809,"Ġentidades":3810,"Ġcompra":3811,"Ġpareja":3812,"Ġfirma":3813,"tista":3814,"ivas":3815,"jan":3816,"ĠPal":3817,"Ġfer":3818,"Ġpun":3819,"isis":3820,"Ġejercicio":3821,"cionados":3822,"Ġnum":3823,"Ġelev":3824,"Ġpros":3825,"Ġpis":3826,"tiendo":3827,"ry":3828,"tarÃ¡":3829,"cenas":3830,"Ġimportan":3831,"ĠFin":3832,"Ġtitular":3833,"Ġpudo":3834,"IB":3835,"ĠparticipaciÃ³n":3836,"Ġsala":3837,"ĠPorque":3838,"usa":3839,"ĠempezÃ³":3840,"tum":3841,"Ġpersonajes":3842,"raciones":3843,"terÃŃa":3844,"Ġproteg":3845,"Ġpatr":3846,"Ġmem":3847,"ĠBil":3848,"Ġofrece":3849,"Ġeuropeos":3850,"Ġfrances":3851,"Ġcoche":3852,"Ġmez":3853,"ĠLat":3854,"ĠEse":3855,"Ġescritor":3856,"Ġparo":3857,"Ġid":3858,"Ġcoinci":3859,"Ġcurso":3860,"ith":3861,"Hay":3862,"ĠfrancÃ©s":3863,"Ġresponsables":3864,"Ġpuso":3865,"Ġ2017":3866,"ĠperiÃ³":3867,"erte":3868,"Ġproces":3869,"Ġagr":3870,"telig":3871,"ĠAlgun":3872,"cienda":3873,"Ġcapaz":3874,"ĠRafa":3875,"Al":3876,"lecciÃ³n":3877,"Ġindivid":3878,"Ġentrevista":3879,"erva":3880,"Ġindependencia":3881,"gados":3882,"Ġpalabra":3883,"Ġprueba":3884,"Ġmodi":3885,"dÃ³":3886,"Ġaquella":3887,"Ġusu":3888,"Ġcirc":3889,"Ġestilo":3890,"ĠsoluciÃ³n":3891,"Ġpoten":3892,"Ġclientes":3893,"uiÃ³":3894,"Ġsubra":3895,"Ġprecisamente":3896,"Ġactividades":3897,"ĠUnido":3898,"Ġprimeras":3899,"Ġmenores":3900,"Ġnega":3901,"Ġarran":3902,"Ġlegisla":3903,"ĠEsto":3904,"Ġsomos":3905,"ĠcrÃ©di":3906,"ÃŃsticas":3907,"Ġhija":3908,"Ġaudi":3909,"Ġfre":3910,"ER":3911,"Ġmonta":3912,"quÃ©":3913,"Ġweb":3914,"gencia":3915,"Ġarri":3916,"Ġacciones":3917,"Ġtransfor":3918,"ĠSanta":3919,"ĠON":3920,"ferencia":3921,"bamos":3922,"Ġrecibir":3923,"Ã¡lisis":3924,"Ġcoloc":3925,"cientes":3926,"bran":3927,"Ġlig":3928,"ajas":3929,"Ġcultural":3930,"Ġvoto":3931,"Ġsimple":3932,"Ġbur":3933,"ĠEsa":3934,"200":3935,"Ġacum":3936,"Ġcuadr":3937,"Ġpresidenta":3938,"Ġconcep":3939,"idar":3940,"Ġsuelo":3941,"adoras":3942,"Ġpone":3943,"Ġjornada":3944,"Ġtorno":3945,"ĠpequeÃ±a":3946,"ĠinglÃ©s":3947,"ĠConstituciÃ³n":3948,"Ġconduc":3949,"cter":3950,"ĠReino":3951,"ticos":3952,"Ġcomplic":3953,"Ġrepe":3954,"Ġfecha":3955,"ĠLiga":3956,"Ġrepresenta":3957,"ĠespectÃ¡":3958,"ĠpresiÃ³n":3959,"Ġquin":3960,"Ġdespe":3961,"Ġdicen":3962,"Ġfab":3963,